apt-transport-https
ca-certificates
curl
fonts-powerline
g++
gcc
git
gnupg-agent
groff
htop
iputils-ping
libdbd-pg-perl
libdbd-sqlite3-perl
libpq-dev
make
openssh-server
postgresql-client
python3-distutils
rsync
software-properties-common
sqitch
sqlite3
sudo
telnet
tmux
tzdata
unzip
vim
zsh
