fonts-powerline
vim
git
apt-transport-https
ca-certificates
curl
gnupg-agent
software-properties-common
zsh
sudo
gcc
tmux
iputils-ping
python3-distutils
openssh-server
libpq-dev
unzip
g++
rsync
htop
